Repository: itk-dev/deltag.aarhus.dk
Catalog: web/modules/custom/hoeringsportal_public_meeting/translations/hoeringsportal_public_meeting.*.po
Languages: da

source: Address
da: Adresse

source: Date
da: Dato

source: Deadline:
da: Frist:

source: Hearing deadline has passed
da: Høringsfristen er overskredet

source: Last signup date
da: Sidste tilmeldingsdato

source: Meeting has already been held
da: Mødet er allerede blevet afholdt

source: Meeting has been cancelled
da: Mødet er blevet aflyst

source: No available spots left
da: Ingen ledige pladser tilbage

source: Note: If this public meeting is cancelled you should go to @cancelLink to cancel all orders.
da: Bemærk: Hvis dette borgermøde aflyst, bør du gå til @cancelLink for at annullere alle ordrer.

source: Opens in a new tab
da: Åbner i et nyt faneblad

source: Place
da: Sted

source: Please enter a location
da: Indtast venligst et sted

source: Please enter a start time
da: Indtast venligst et starttidspunkt

source: Please enter a value!
da: Indtast venligst en værdi!

source: Please enter an address
da: Indtast venligst en adresse

source: Please enter an end time
da: Indtast venligst et sluttidspunkt

source: Please enter number of spots
da: Indtast venligst antal pladser

source: Public meeting cancelled
da: Borgermøde aflyst

source: Registration
da: Tilmelding

source: Registration deadline passed
da: Tilmeldingsfristen er udløbet

source: Sign up
da: Tilmeld dig

source: Spots
da: Pladser

source: The meeting end time must be after the start time.
da: Mødets sluttidspunkt skal være efter starttidspunktet.

source: The meeting time must not be in the past.
da: Mødetidspunktet må ikke være i fortiden.

source: The registration deadline is required.
da: Tilmeldingsfristen er påkrævet.

source: The registration deadline must not be after the meeting starts.
da: Tilmeldingsfristen må ikke være efter mødet starter.

source: The registration deadline must not be in the past.
da: Tilmeldingsfristen må ikke være i fortiden.

source: This event has multiple dates
da: Denne begivenhed har flere datoer

source: Time
da: Tid

source: View the list
da: Se listen
