Repository: itk-dev/deltag.aarhus.dk
Catalog: web/modules/custom/hoeringsportal_hearing/translations/hoeringsportal_hearing.*.po
Languages: da

source: About
da: Om

source: Add hearing reply
da: Tilføj høringssvar

source: Example: <code>[gis:minimap:409c1dc9-b604-4f1e-9df9-2768d050acb4]</code>
da: Eksempel: <code>[gis:minimap:409c1dc9-b604-4f1e-9df9-2768d050acb4]</code>

source: Hearing deadline has passed
da: Høringsfristen er udløbet

source: Hearing deadline: @deadline
da: Høringsfrist: @deadline

source: Hearings
da: Høringer

source: Insert GIS minimap by UUID
da: Indsæt GIS-minikort med UUID

source: Invalid GIS map UUID: @map_uuid
da: Ugyldigt GIS-kort-UUID: @map_uuid

source: The delete date must not be before the reply deadline
da: Sletningsdatoen må ikke være før svarfristen

source: The delete date must not be in the past
da: Sletningsdatoen må ikke være i fortiden

source: The reply deadline must not be before the start date
da: Svarfristen må ikke være før startdatoen

source: The reply deadline must not be in the past
da: Svarfristen må ikke være i fortiden

source: The start date must not be in the past
da: Startdatoen må ikke være i fortiden
