Repository: itk-dev/deltag.aarhus.dk
Catalog: web/modules/custom/hoeringsportal_anonymous_edit/translations/hoeringsportal_anonymous_edit.*.po
Languages: da

source: Allow cancel
da: Tillad annullering

source: Allow delete
da: Tillad sletning

source: Allow update
da: Tillad opdatering

source: Cancel comment
da: Annullér kommentar

source: Cancel comment?
da: Annullér kommentar?

source: Cancel texts
da: Annullértekster

source: Comment #@comment on %title
da: Kommentar #@comment på %title

source: Comment cancelled
da: Kommentar annulleret

source: Confirm your email address
da: Bekræft din e-mailadresse

source: Edit
da: Redigér

source: Edit proposal
da: Redigér forslag

source: Email sent to @email
da: E-mail sendt til @email

source: Error recovering your edit token
da: Fejl ved genoprettelse af din redigeringstoken

source: Error sending email @email
da: Fejl ved afsendelse af e-mail til @email

source: Find content
da: Find indhold

source: Find my content
da: Find mit indhold

source: General
da: Generelt

source: If you cancel the comment its content will be deleted, but any sub-comments will remain. This action cannot be undone.
da: Hvis du annullerer kommentaren, vil indholdet blive slettet, men alle underkommentarer vil forblive. Denne handling kan ikke fortrydes.

source: Invalid cancel texts: @message
da: Ugyldige annulleringstekster: @message

source: Invalid email address
da: Ugyldig email adresse

source: Keep comment
da: Behold kommentar

source: Log level
da: Logniveau

source: Node
da: Indhold

source: Owner name format
da: Ejernavneformat

source: Text to set when cancelling a comment. Must be a YAML map from comment fields to texts, e.g. <code><pre>field_comment: Denne kommentar er blevet slettet af forfatteren.</pre></code>
da: Tekst der skal indsættes ved annullering af en kommentar. Skal være en YAML-afbildning fra kommentarfelter til tekster, f.eks. <code><pre>field_comment: Denne kommentar er blevet slettet af forfatteren.</pre></code>

source: You don't have any content.
da: Du har ikke noget indhold.

source: Your edit token has been recovered
da: Din redigeringstoken er blevet genoprettet

source: Your email address
da: Din e-mailadresse

# anonymous_edit_config_form
source: Comment
da: Kommentar

# hoeringsportal_anonymous_edit
source: Confirm your email address
da: Bekræft din e-mailadresse

# hoeringsportal_anonymous_edit
source: Edit
da: Redigér

# hoeringsportal_anonymous_edit
source: Error recovering your edit token
da: Fejl ved genoprettelse af din redigeringstoken

# hoeringsportal_anonymous_edit
source: Find content
da: Find indhold

# hoeringsportal_anonymous_edit
source: Find my content
da: Find mit indhold

# hoeringsportal_anonymous_edit
source: Invalid email address
da: Ugyldig e-mailadresse

# hoeringsportal_anonymous_edit
source: You don't have any content.
da: Du har ikke noget indhold.

# hoeringsportal_anonymous_edit
source: Your edit token has been recovered
da: Din redigeringstoken er blevet genoprettet

# hoeringsportal_anonymous_edit
source: Your email address
da: Din e-mailadresse
