Repository: itk-dev/deltag.aarhus.dk
Catalog: web/themes/custom/hoeringsportal/translations/hoeringsportal.*.po
Languages: da

# Comment reply
source: Reply
da: Svar

source: 1 comment
da: 1 kommentar

source: <a href="@sign_up_url">Sign up to our message service</a> and be informed about your interests
da: <a href="@sign_up_url">Tilmeld dig vores beskedservice</a> og bliv informeret om dine interesser

source: <strong>Note!</strong> Hearing deadline approaching.
da: <strong>Note!</strong> Hørings tidsfristen nærmer sig.

source: <strong>Note!</strong> Hearing deadline has passed.
da: <strong>Note!</strong> Hørings tidsfristen er forbi.

source: <strong>Note!</strong> This hearing has not started yet
da: <strong>Note!</strong> Denne høring er ikke startet endnu.

source: Aarhus Municipality
da: Aarhus Kommune

source: Account activities
da: Kontoaktiviteter

source: Add hearing ticket
da: Tilføj høringssvar

source: Add new comment
da: Tilføj ny kommentar

source: Address
da: Adresse

source: Answer #@number by @name
da: Bidrag #@number af @name

source: Answer @number by @name
da: Bidrag @number af @name

source: Article
da: Artikel

source: At a council meeting @date a decision regarding this hearing was made: <strong>@decision</strong>
da: Til et byrådsmøde @date blev der truffet en afgørelse vedrørende denne høring: <strong>@decision</strong>

source: Attachments
da: Vedhæftninger

source: Before you can contribute you must validate your user account with NemID.
da: Før du kan bidrage, skal du validere din brugerkonto med NemID.

source: Canceled
da: Aflyst

source: Cancelled
da: Aflyst

source: Category
da: Kategori

source: Change user information
da: Skift brugerinformation

source: Citizen proposal
da: Borgerforslag

source: Comments
da: Kommentarer

source: Confirm email address
da: Bekræft e-mailadresse

source: Contact
da: Kontakt

source: Content
da: Indhold

source: Content on this page
da: Indhold på denne side

source: Copied to clipboard
da: Kopieret til udklipsholder

source: Copy to clipboard
da: Kopiér til udklipsholder

source: Course
da: Forløb

source: Create dialog proposal
da: Opret dialogforslag

source: Create hearing reply
da: Skriv høringssvar

source: Create your proposal
da: Opret dit forslag

source: Current activity in the project
da: Aktuel aktivitet i projektet

source: Current occurrence
da: Nuværende forekomst

source: Date
da: Dato

source: Debate
da: Debat

source: Decision
da: Afgørelse

source: Decision date
da: Afgørelsesdato

source: Description
da: Beskrivelse

source: Dialogue
da: Dialog

source: Download ticket as pdf
da: Download høringssvar som pdf

source: Drop images here, or click to upload.
da: Slip billeder her, eller klik for at uploade.

source: Early inclusion
da: Tidlig inddragelse

source: Edit dialog proposal
da: Redigér dialogforslag

source: Email address
da: E-mailadresse

source: End date
da: Slutdato

source: Ended
da: Afsluttet

source: Event
da: Begivenhed

source: Expected end date
da: Forventet slutdato

source: Expected finish
da: Forventet afslutning

source: Fill out the form and send your proposal so other people can interact with it.
da: Udfyld formularen og send dit forslag, så andre kan interagere med det.

source: Finished
da: Slut

source: First upcoming
da: Næste kommende

source: From
da: Fra

source: From: @from
da: Fra: @from

source: Go to next page
da: Gå til næste side

source: Go to previous page
da: Gå til forrige side

source: Hearing
da: Høring

source: Hearing has been canceled
da: Høring er blevet aflyst

source: Hearing has ended
da: Høring er afsluttet

source: Hearing reply by @name
da: Høringssvar fra @name

source: Hearing reply for
da: Høringssvar for

source: Hearing tickets
da: Høringssvar

source: Hearing tickets (@count)
da: Høringssvar (@count)

source: Home
da: Hjem

source: I have red the terms and give my consent
da: Jeg har læst betingelserne og giver mit samtykke

source: I represent
da: Jeg udtaler mig som

source: Information page
da: Information

source: Initiative
da: Initiativ

source: Last date for signup
da: Sidste dato for tilmelding

source: Latest proposal
da: Seneste forslag

source: Like this
da: Synes om

source: Location
da: Lokation

source: Log out
da: Log ud

source: Map
da: Kort

source: Meeting
da: Møde

source: Meeting has already been held
da: Mødet er allerede blevet afholdt

source: Meeting has been cancelled
da: Mødet er blevet aflyst

source: Meeting has been held
da: Mødet er blevet afholdt

source: Message
da: Besked

source: My address is secret
da: Min adresse er hemmelig

source: Name
da: Navn

source: Next
da: Næste

source: Next page
da: Næste side

source: No available spots left
da: Ingen ledige pladser tilbage

source: No parent exists for this dialogue proposal! You should add a proposal from the appropriate dialogue page.
da: Ingen forælder eksisterer for dette dialogforslag! Du bør tilføje et forslag fra den passende dialogside.

source: Not yet validated
da: Endnu ikke valideret

source: Note! Hearing deadline has passed.
da: Note! Hørings tidsfristen er forbi.

source: Number of supporters: @number_of_supporters of @required_number_of_supporters
da: Antal støtter: @number_of_supporters af @required_number_of_supporters

source: Open all
da: Åbn alle

source: Open project gallery
da: Åbn projekt galleri

source: Open search
da: Åben søgning

source: Opens in a new tab
da: Åbner i et nyt faneblad

source: Options
da: Muligheder

source: Organization
da: Organisation

source: Page
da: Side

source: Pagination
da: Sideinddeling

source: Participate with your proposal
da: Deltag med dit forslag

source: Phone
da: Telefon

source: Previous
da: Forrige

source: Previous page
da: Forrige side

source: Primary tabs
da: Primære faner

source: Print
da: Udskriv

source: Progress
da: Fremskridt

source: Project
da: Projekt

source: Project end
da: Initiativ slut

source: Project finish
da: Initiativ afslutning

source: Project info
da: Projektinformation

source: Project not secure
da: Initiativ ikke sikkert

source: Project not supported
da: Initiativ ikke understøttet

source: Project revoked
da: Initiativ tilbagekaldt

source: Project start
da: Initiativ start

source: Proposals
da: Forslag

source: Proposals received
da: Forslag modtaget

source: Public meeting
da: Borgermøde

source: Read the entire decision
da: Læs hele afgørelsen

source: Registration
da: Registrering

source: Registration deadline passed
da: Registreringsfristen er udløbet

source: Replies
da: Bidrag

source: Reply
da: Bidrag

source: Reply date
da: Bidrag dato

source: SAML login
da: ADFS-login

source: Search
da: Søg

source: Search and results will show up here
da: Søg og resultater vil vises her

source: Search for %search_terms returned no results
da: Søgning efter %search_terms gav ingen resultater

source: Secondary tabs
da: Sekundære faner

source: Select a file
da: Vælg en fil

source: Share the proposal
da: Del forslaget

source: Share to
da: Del til

source: Show all hearings
da: Vis alle høringer

source: Show all meetings
da: Vis alle møder

source: Show more hearings
da: Vis flere høringer

source: Show on map
da: Vis på kort

source: Show profile
da: Vis profil

source: Show proposals on map
da: Vis forslag på kort

source: Sign up
da: Tilmeld dig

source: Sign up for public meeting
da: Tilmeld dig borgermøde

source: Signup
da: Tilmelding

source: Skip to main content
da: Spring til hovedindhold

source: Spots
da: Pladser

source: Start date
da: Start dato

source: Subject
da: Emne

source: Support the proposal
da: Støt forslaget

source: The hearing list is empty
da: Høringslisten er tom

source: The meeting list is empty
da: Mødelisten er tom

source: The proposal list is empty
da: Forslagslisten er tom

source: This decision relates to these activities
da: Denne afgørelse relaterer sig til disse aktiviteter

source: This dialogue is open for proposals!
da: Denne dialog er åben for forslag!

source: This question is for testing whether or not you are a human visitor and to prevent automated spam submissions.
da: Please type the text you see in the captcha image to prove you are human

source: Time
da: Tid

source: To
da: Til

source: To: @to
da: Til: @to

source: Try with less words or to phrase it differently
da: Prøv med færre ord eller at formulere det anderledes

source: Upcoming
da: Kommende

source: User validated
da: Bruger valideret

source: User validation
da: Brugervalidering

source: Validate
da: Valider

source: Validate account
da: Valider konto

source: Validate with NemID
da: Valider med NemID

source: Validated with NemID
da: Valideret med NemID

source: View all proposals
da: Se alle forslag

source: Would you like a direct message when deltag.aarhus.dk has new content?
da: Vil du have en direkte besked, når deltag.aarhus.dk har nyt indhold?

source: You
da: Du

source: You only have to do it once, and you can do it now.
da: Du behøver kun at gøre det én gang, og du kan gøre det nu.

source: Your information
da: Dine oplysninger

source: Your search yielded no result
da: Din søgning gav ingen resultater.

source: like this
da: synes om

source: replies
da: svar

# comment
source: (edited)
da: (redigeret)

# comment
source: Cancel
da: Annuller

# comment
source: Delete
da: Slet

# comment
source: Edit
da: Rediger

# hoeringsportal_anonymous_edit
source: Comment on @title
da: Kommentar til @title

# hoeringsportal_anonymous_edit
source: Edit proposal
da: Rediger forslag

# hoeringsportal_anonymous_edit
source: Find my content
da: Find mit indhold

# hoeringsportal_anonymous_edit
source: You don't have any content.
da: Du har ikke noget indhold.

# hoeringsportal_anonymous_edit
source: Your comments
da: Dine kommentarer

# hoeringsportal_anonymous_edit
source: Your dialogue proposals
da: Dine dialogforslag

# node
source: (edited)
da: (redigeret)

# node
source: Delete
da: Slet

# node
source: Edit
da: Rediger

# signup
source: Deadline exceeded
da: Tilmeldingsfrist overskredet

# signup
source: Deadline:
da: Tilmeldingsfrist:
