Repository: itk-dev/deltag.aarhus.dk
Catalog: web/modules/custom/hoeringsportal_citizen_proposal/translations/hoeringsportal_citizen_proposal.*.po
Languages: da

source: (Not shown on proposal)
da: (Vises ikke på forslaget)

source: @remaining characters left.
da: @remaining tegn tilbage.

source: Access denied page
da: Adgang nægtet side

source: Add form
da: Tilføj formular

source: Allow email
da: Tillad e-mail

source: Allow email help
da: Tillad e-mail hjælp

source: Approve form
da: Godkend formular

source: Approve intro
da: Godkend introduktion

source: Approve proposal
da: Godkend forslag

source: Authenticate
da: Autentificer

source: Authenticate link text
da: Autentificer link tekst

source: Authenticate message
da: Autentificer besked

source: Authenticate message (support)
da: Autentificer besked (støtte)

source: Authenticate with MitID
da: Autentificer med MitID

source: Author intro
da: Forfatter introduktion

source: Cancel proposal
da: Annullér forslag

source: Citizen proposal
da: Borgerforslag

source: Citizen proposal settings sucessfully saved.
da: Borgerforslag indstillinger gemt med succes.

source: Citizen proposal support
da: Borgerforslag støtte

source: Citizen proposal support related to citizen proposal nodes
da: Borgerforslag støtte relateret til borgerforslag noder

source: Citizen proposal supporters
da: Borgerforslag støtter

source: Consent help
da: Samtykke hjælp

source: Content
da: Indhold

source: Could not find a proposal to approve.
da: Kunne ikke finde et forslag at godkende.

source: Create new proposal
da: Opret nyt forslag

source: Create proposal
da: Opret forslag

source: Created
da: Oprettet

source: Display email
da: Vis e-mail

source: Edit proposal
da: Redigér forslag

source: Editor email address
da: Redaktør e-mail adresse

source: Email display help
da: E-mail visning hjælp

source: Email help
da: E-mail hjælp

source: If not set, the citizen will see the proposal after supporting it.
da: Hvis ikke angivet, vil borgeren se forslaget efter at have støttet det.

source: Name
da: Navn

source: Name help
da: Navn hjælp

source: Number of allowed characters for proposal field.
da: Antal tilladte tegn for forslag felt.

source: Number of allowed characters for remarks field.
da: Antal tilladte tegn for bemærkninger felt.

source: Number of allowed characters for title field.
da: Antal tilladte tegn for titel felt.

source: Number of supporters
da: Antal støtter

source: Personal data storage consent
da: Samtykke til opbevaring af persondata

source: Phone
da: Telefon

source: Phone help
da: Telefon hjælp

source: Phone number
da: Telefonnummer

source: Please enter a path on the form /node/«id».
da: Indtast venligst en sti på formen /node/«id».

source: Please enter a survey description.
da: Indtast venligst en undersøgelses beskrivelse.

source: Proposal
da: Forslag

source: Proposal created (citizen)
da: Forslag oprettet (borger)

source: Proposal created (editor)
da: Forslag oprettet (redaktør)

source: Proposal help
da: Forslag hjælp

source: Proposal intro
da: Forslag introduktion

source: Proposal published (citizen)
da: Forslag publiceret (borger)

source: Proposal supporters. This will create 1 duplicate record for every comment. Usually if you need this it is better to create a supporter view.
da: Forslag støtter. Dette vil oprette 1 duplikat post for hver kommentar. Normalt, hvis du har brug for dette, er det bedre at oprette en støtter visning.

source: Redirect URL after a proposal has been cancelled
da: Omdirigerings URL efter et forslag er blevet annulleret

source: Redirect URL after a proposal has been submitted
da: Omdirigerings URL efter et forslag er blevet indsendt

source: Redirect URL after a proposal has been supported
da: Omdirigerings URL efter et forslag er blevet støttet

source: Remarks
da: Bemærkninger

source: Remarks help
da: Bemærkninger hjælp

source: Save
da: Gem

source: Select a survey to show as part of the form. <a href=":url">Manage surveys</a>.
da: Vælg en undersøgelse at vise som del af formularen. <a href=":url">Administrer undersøgelser</a>.

source: Select survey webform
da: Vælg undersøgelses webformular

source: Send citizens from outside the municipality to this page. Enter a path on the form <code>/node/«id»</code>, e.g. <code>/node/87</code>.
da: Send borgere fra uden for kommunen til denne side. Indtast en sti på formen <code>/node/«id»</code>, f.eks. <code>/node/87</code>.

source: Sidebar text
da: Sidebar tekst

source: Sign out
da: Log ud

source: Something went wrong. Your support was not registered.
da: Noget gik galt. Din støtte blev ikke registreret.

source: Subject
da: Emne

source: Submission text when a proposal has been submitted
da: Indsendelse tekst når et forslag er blevet indsendt

source: Submission text when a proposal has been supported
da: Indsendelse tekst når et forslag er blevet støttet

source: Support form
da: Støtte formular

source: Support intro
da: Støtte introduktion

source: Support proposal
da: Støt forslag

source: Support the proposal
da: Støt forslaget

source: Supporters
da: Støtter

source: Survey description
da: Undersøgelses beskrivelse

source: Survey webform
da: Undersøgelses webformular

source: Tell a little about why the survey is shown.
da: Fortæl lidt om hvorfor undersøgelsen vises.

source: Thank you for your submission.
da: Tak for din indsendelse.

source: Thank you for your support.
da: Tak for din støtte.

source: Title
da: Titel

source: Title help
da: Titel hjælp

source: Too many characters used.
da: For mange tegn brugt.

source: Update proposal
da: Opdatér forslag

source: Use <code>&lt;a target=&quot;_blank&quot; href=&quot;…&quot;&gt;Read more about GDRP and data storage&lt;/a&gt;</code> to insert a link to details on what is stored and where and how.
da: Brug <code>&lt;a target=&quot;_blank&quot; href=&quot;…&quot;&gt;Læs mere om GDPR og dataopbevaring&lt;/a&gt;</code> for at indsætte et link til detaljer om hvad der gemmes og hvor og hvordan.

source: Use <code>&lt;a target=&quot;_blank&quot; href=&quot;…&quot;&gt;Read more about the emails we may send&lt;/a&gt;</code> to insert a link to details on what emails might be sent.
da: Brug <code>&lt;a target=&quot;_blank&quot; href=&quot;…&quot;&gt;Læs mere om de e-mails vi måske sender&lt;/a&gt;</code> for at indsætte et link til detaljer om hvilke e-mails der måske sendes.

source: User email
da: Bruger e-mail

source: User identifier
da: Bruger identifikator

source: User name
da: Brugernavn

source: You already supported this proposal on @support_date. You can only support a proposal once.
da: Du har allerede støttet dette forslag den @support_date. Du kan kun støtte et forslag én gang.

source: You can use tokens in email subject and both tokens and Twig in email content.
da: Du kan bruge tokens i e-mail emne og både tokens og Twig i e-mail indhold.

source: You have to authenticate to add a proposal
da: Du skal autentificere for at tilføje et forslag

source: You have to authenticate to support a proposal
da: Du skal autentificere for at støtte et forslag

source: You're currently authenticated as @name
da: Du er i øjeblikket autentificeret som @name

source: You're supporting @label on behalf of a citizen
da: Du støtter @label på vegne af en borger

source: Your submission has been cancelled.
da: Din indsendelse er blevet annulleret.
